Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/internasjonalt-arbeid.html.tmx
Source language: nob
Languages: sme

source: Internasjonalt arbeid
sme: Riikkaidgaskasaš bargu

source: Sametinget er pådrivere i internasjonale organer for å utvikle og følge opp folkerettslige konvensjoner, erklæringer og andre instrumenter som styrker rettighetene til verdens urfolk.
sme: Sámediggi bargá riikkaidgaskasaš orgánain ovddidit ja čuovvolit álbmotrievttálaš konvenšuvnnaid, julggaštusaid ja eará reaidduid mat nannejit máilmmi álgoálbmogiid vuoigatvuođaid.

source: Som urfolk i et av verdens rikeste land har vi en solidarisk forpliktelse til å bistå til at situasjonen til andre urfolk blir bedre.
sme: Álgoálbmogin ovtta máilmmi riggámus riikkain, de lea mis solidáralaš geatnegasvuohta várohit ahte dilli eará álgoálbmogiidda buorrána.

source: Samtidig er internasjonal rett avgjørende for å fremme og ivareta våre rettigheter og interesser på hjemmebane.
sme: Seammás lea riikkaidgaskasaš riekti vealtameahttun ovddideapmái ja vuhtiiváldimii min vuoigatvuođain ja beroštumiin ruovttuguovlluin.

source: Det samiske folket har lange tradisjoner for å være aktive pådrivere i internasjonale organer, spesielt i De forente nasjoner (FN), for å styrke rettighetene til verdens urfolk.
sme: Sámi álbmogis leat guhkes árbevierut leat aktiivvalaš áŋggirdeaddjit riikkaidgaskasaš orgánain, earenoamážit Ovttastuvvon našuvnnain (ON), buoridandihte máilmmi álgoálbmogiid vuoigatvuođaid.

source: Dette arbeidet gjøres i samarbeid og solidaritet med andre urfolk.
sme: Dát bargu dahkko ovttasbarggu bokte ja solidaritehtas eará álgoálbmogiiguin.

source: Nordisk Sameråd (nå Samerådet) har siden 1956 stått for det nordiske samiske samarbeidet og for internasjonalt samarbeid gjennom Verdensrådet for urfolk (1975) og i FN-systemet.
sme: Davviriikkalaš Sámeráđđi, (dál Sámeráđđi) lea 1956 rájes bargan davviriikkalaš sámi ovttasbargguin ja riikkaidgaskasaš ovttasbargguin álgoálbmogiid máilmmiráđi bokte (1975) ja ON-vuogádagas.

source: Etter rådføringer med Samerådet påtok Sametinget seg gradvis internasjonale oppgaver.
sme: Ráđđádallamiid maŋŋil Sámeráđiin válddii Sámediggi veahážiid mielde ovddasvástádusa riikkaidgaskasaš doaimmaide.

source: Urfolk i store deler av verden hører til de mest marginaliserte grupper, både økonomisk, sosial, kulturelt, sivilt, politisk eller språklig, åndelig, humanitært eller på annen måte.
sme: Álgoálbmogat miehtá máilmmi gullet áibbas unnitloguálbmogiidda, sihke ekonomalaččat, kultuvrralaččat, sviillalaččat, politihkalaččat dahje gielalaččat, vuoiŋŋalaččat, humánalaččat dahje eará ládje.

source: Minst 370 millioner av jordens befolkning, på over 7, 3 milliarder, regnes som urfolk.
sme: Unnimusat 370 miljovnna máilmmi álbmogis, mii lea badjel 7,3 miljárdda, rehkenastojuvvojit álgoálbmogin.

source: Disse er fordelt på over 5000 urfolksgrupper.
sme: Dát leat juhkkojuvvon badjel 5000 álgoálbmotjoavkkuide.

source: En altfor stor andel av urfolk er blant verdens fattige.
sme: Beare stuora oassi álgoálbmogiin gullet máilmmi geafimusaide.

source: FNs bærekraftsmål er verdens felles arbeidsplan for å utrydde fattigdom, bekjempe ulikhet og stoppe klimaendringene innen 2030.
sme: ON ceavzilmihttu lea máilmmi oktasaš bargoplánas čorget eret geafivuođa, vuosttaldit vealaheami ja bissehit dálkkádatrievdamiid ovdal jagi 2030.

source: Resultatet fra FNs verdenskonferansen for urfolk, WCIP 2014, forplikter stater til å utføre tiltak og strategier som vil forbedre urfolks situasjon på verdensbasis.
sme: Boađus ON álgoálbmogiid máilmmikonferánssas WCIP 2014, geatnegahttá stáhtaid čađahit doaibmabijuid ja strategiijaid mat buoridit álgoálbmogiid dili miehtá máilmmi.

source: Det samiske folk er ett folk med rett til selvbestemmelse.
sme: Sámi álbmot lea okta álbmot mas lea iešmearridanriekti.

source: Uavhengig av statlige grenser skal samer opprettholde kontakt og bevare og utvikle kulturelle forhold.
sme: Sorjavaččat riikarájáin, de galget sápmelaččat doalahit oktavuođa ja seailluhit ja ovddidit kultuvrralaš áššiid.

source: Det grenseoverskridende samiske samarbeidet er sentralt for det samiske samfunnslivet.
sme: Rájáidrastildeaddji sámi ovttasbargu lea guovddážis sámi servodateallimis.

source: Nordområdepolitikken innebærer store utfordringer for urfolk, nasjonale myndigheter og for industriinteresser på urfolks land- og territorier.
sme: Davviguovlopolitihkas leat stuora hástalusat álgoálbmogiidda, nationála eiseválddiide ja industriijaberoštumiide álgoálbmogiid eatnamiin ja territoriain.

source: Den kan innebære virkninger som ikke er til det beste for urfolk.
sme: Dat sáhttá mielddisbuktit váikkuhusaid mat eai leat buoremusat álgoálbmogiidda.

source: Men samtidig åpner den for muligheter til økt velstand gjennom en bærekraftig og rettferdig forvaltning av naturressurser.
sme: Seammás rahpá dat vejolašvuođa buoret birgejupmái nana ceavzilis ja rievttalaš hálddašeami bokte luondduresurssain.

source: Urfolk har rett til å benytte fullt ut av de grunnleggende menneskerettigheter som anerkjennes i FN-pakten, verdenserklæringen, internasjonale rettighetskonvensjoner eller allment bindende og aksepterte menneskerettigheter.
sme: Álgoálbmogiin lea riekti ollásit ávkkástallat vuđoleamos olmmošvuoigatvuođain mat leat dohkkehuvvon ON-šiehtadusas, máilmmijulggaštusas, riikkaidgaskasaš vuoigatvuođajulggaštusain dahje dábálaš geatnegahtti ja dohkkehuvvon olmmošvuoigatvuođain.

source: Samisk samarbeid
sme: Sámi ovttasbargu

source: Samisk parlamentarisk råd (SPR)
sme: Sámi parlamentáralaš ráđđi (SPR)

source: Sametingene i Finland, Sverige og Norge har opprettet et felles samarbeidsorgan, Samisk parlamentarisk råd.
sme: Suoma, Ruoŧa ja Norgga sámedikkit leat ásahan oktasaš ovttasbargoorgána, Sámi parlamentáralaš ráđi.

source: Rådet er et institusjonalisert samarbeid mellom sametingene i saker som berører samer i flere stater eller samene som ett folk.
sme: Ráđđi lea institušunaliserejuvvon ovttasbargu gaskal sámedikkiid áššiin mat gusket sápmelaččaide eanet stáhtain dahje sápmelaččaide oktan álbmogin.

source: Disse er valgt som medlemmer til Samisk parlamentarisk råd fra Sametinget i Norge:
sme: Dát leat válljejuvvon lahttun Sámi parlamentáralaš ráđđái Norgga Sámedikkis:

source: Márjá-Liissá Partapuoli (personlig vara: Nora Marie Bransfjell) Tor Gunnar Nystad (personlig vara: Piera Heaika Muotka) Sandra Márjá West (personlig vara: Ann Karin Kvernmo) Inger Eline Eriksen Fjellgren (personlig vara: Toril Bakken Kåven) Ronny Wilhelmsen (personlig vara: Elisabeth Erke) Sametingspresident Aili Keskitalo er visepresident i SPR. I tillegg velger sametingsrådet én representant
sme: Márjá-Liissá Partapuoli (persovnnalaš várrelahttu: Nora Marie Bransfjell) Tor Gunnar Nystad (persovnnalaš várrelahttu: Piera Heaika Muotka) Sandra Márjá West (persovnnalaš várrelahttu: Ann Karin Kvernmo) Inger Eline Eriksen Fjellgren (persovnnalaš várrelahttu: Toril Bakken Kåven) Ronny Wilhelmsen (persovnnalaš várrelahttu: Elisabeth Erke) Sámediggepresideanta Aili Keskitalo lea SPR sadjásašpresideanta. Dasa lassin vállje sámediggeráđđi ovtta áirasa

source: Samerådet
sme: Sámeráđđi

source: Samerådet er en fellessamisk kulturpolitisk og politisk institusjon ved at det er et samarbeidsorgan for de samiske organisasjonene i Finland, Norge, Sverige og Den Russiske Føderasjon.
sme: Sámeráđđi lea sámiid oktasaš kulturpolitihkalaš ja politihkalaš institušuvdna danin go dat lea Suoma, Norgga, Ruoŧa ja Rušša Federašuvnna sámiid organisašuvnnaid ovttasbargoásahus.

source: Internasjonal betegnes Samerådet som en ikke-statlig organisasjon, NGO, non-governmental organization.
sme: Riikkaidgaskasaččat gohčoduvvo Sámeráđđi NGO organisašuvdnan, non-governmental organization.

source: Rådets overordnede målsetning er å ivareta samenes interesser som ett folk, styrke samenes samhørighet over grensene og arbeide for at samene også i framtiden erkjennes som ett folk.
sme: Sámiráđi váldoulbmilin lea áimmahuššat sámiid oktasaš beroštumiid, nannet sámiid oktiigullevašvuođa riikkarájáid rastá ja bargat nu dan badjelii ahte sápmelaččat maiddái boahttevuođas dohkkehuvvojit oktan álbmogin.

source: Samerådet er en svært viktig og anerkjent urfolksaktør internasjonalt.
sme: Sámeráđđi lea hui dehálaš ja dohkkehuvvon álgoálbmotaktevra riikkaidgaskasaččat.

source: Samerådet har både høy kompetanse og et bredt internasjonalt nettverk.
sme: Sámeráđis lea alla gelbbolašvuohta ja viiddis riikkaidgaskasaš fierpmádat.

source: Sametinget og Samerådet samarbeider på en del internasjonale saksområdet, og har litt ulike roller som i stor grad utfyller hverandre.
sme: Sámediggi ja Sámeráđđi ovttasbarget soames riikkaidgaskasaš áššesurggiin, ja dain lea goabbatlágan rollat nu ahte nubbi dievasmahttá nuppi.

source: Rådet sammensettes av 15 medlemmer hvorav fem er fra norsk side, fire fra svensk side, fire fra finsk side og to fra russisk side.
sme: Ráđis leat 15 lahtu main viđas gullet norggabeallái, njealjis ruoŧabeallái, njealjis suomabeallái ja guovttis ruoššabeallái.

source: Nordområdene
sme: Davviguovllut

source: Arktisk råd
sme: Árktalaš ráđđi

source: Sametinget inngår i den norske delegasjonen til Arktisk råd og deltar på SAO-møter og på ministermøter.
sme: Sámediggi lea Norgga sáttagottis Árktalaš ráđis ja searvá SAO-čoahkkimiidda ja ministtarčoahkkimiidda.

source: Det er etablert en praksis der Sametingspresidenten holder en del av det norske innlegget på ministermøter i Arktisk råd.
sme: Lea ásahuvvon bargovuohki mas Sámediggepresideanta doallá oasi Norgga sáhkavuorus ministtarčoahkkimiin Árktalaš ráđis.

source: Sekretariatet til Arktisk råd er lokalisert på Framsenteret i Tromsø.
sme: Árktalaš ráđi čállingoddi gávdno Fram-guovddážis Romssas.

source: Les mer:
sme: Loga eanet:

source: Barentssamarbeidet
sme: Barentsovttasbargu

source: Barentssamarbeidet ble etablert gjennom Kirkenes-erklæringen i 1993.
sme: Barentsovttasbargu vuođđuduvvui Girkonjárga-julggaštusa bokte 1983:s.

source: En ny Kirkenes-erklæring ble vedtatt i 2013.
sme: Ođđa Girkonjárga-julggaštus mearriduvvui 2013:s.

source: Barentssamarbeidet har gitt urfolkene og regionene i nord en rolle i samarbeidet med Russland.
sme: Barentsovttasbargu lea addán álgoálbmogiidda ja davvi regiovnnaide rolla ovttasbarggus Ruoššain.

source: Barentssamarbeidet har bidratt til å styrke den samiske fellesskapsfølelsen med samene på Kolahalvøya.
sme: Barentsovttasbargu lea nannen sámi oktavuođadovddu Guoládatnjárgga sápmelaččaiguin.

source: Vår viktigste europautfordring er å ivareta samenes interesser overfor EU.
sme: Min deháleamos Eurohpahástalus lea seailluhit sámi beroštumiid EU ovdii.

source: En rekke regelverk og direktiver har sitt opphav fra EU-systemet.
sme: Ollu njuolggadusat ja direktiivvat bohtet EU-vuogádagas.

source: Forordninger og direktiver om mattrygghet, veterinærpolitikk, transportpolitikk, energipolitikk og miljøpolitikk påvirker samiske interesser i forskjellig grad.
sme: Njuolggadusat ja direktiivvat biebmooadjebasvuođa ektui, šibitdoavtterpolitihkkii, fievrridanpolitihkkii, energiijapolitihkkii ja biraspolitihkkii váikkuhit sámi beroštumiide iešguđet dásis.

source: Nordisk samisk samarbeid
sme: Davviriikkalaš sámi ovttasbargu

source: Myndighetene i Sverige, Finland og Norge har hatt et samarbeid om samiske spørsmål siden Nordisk samarbeidsorgan for same- og reindriftsspørsmål ble opprettet ved Kongelig resolusjon i 1964.
sme: Ruoŧa, Suoma ja Norgga eiseválddin lea leamaš ovttasbargu sámi gažaldagaid birra dan rájes go Davviriikkalaš ovttasbargoorgána sámi- ja boazodoallogažaldagaid váste vuođđuduvvui Gonagaslaš resolušuvnna bokte 1964:s.

source: Dette samarbeidsorganet har vært et kontaktorgan på embetsnivå mellom de tre landenes regjeringer for informasjon og diskusjon.
sme: Dát ovttasbargoorgána lea leamaš oktavuohtaorgána ámmátdásis dán golmma riikka ráđđehusain diehtojuohkima ja digaštallamiid várás.

source: Samarbeidsutvalget ble i 2001 erstattet av Nordisk embetsmannsorgan for samiske spørsmål som også har representasjon fra sametingene.
sme: Ovttasbargolávdegoddi heaittihuvvui 2001:s ja sadjái bođii Davviriikkalaš ámmátolbmuidorgána sámi gažaldagaide mas maid lea ovddasteapmi sámedikkiin.

source: I 2000 ble det etablert et fast samarbeid mellom sametingspresidentene og ministrene som har ansvaret for samiske saker i Finland, Sverige og Norge.
sme: Jagi 2000 ásahuvvui bistevaš ovttasbargu gaskal sámediggepresideanttaid ja Suoma, Ruoŧa ja Norgga sámeministariid gaskkas.

source: Ministrene og sametingspresidentene møtes regelmessig for å orientere om, drøfte og behandle samiske spørsmål av felles interesse.
sme: Ministarat ja sámediggepresideanttat jeavddalaččat deaivvadit dieđiheames, ságaškuššamis ja meannudeames oktasaš sámi gažaldagaid.

source: Målsettingen med det nye nordiske samarbeidet er å styrke og utvikle det samiske folkets språk, kultur, næringer og samfunnsliv.
sme: Ođđa Davviriikkaid ovttasbarggu mihttomearrin lea nannet ja ovdánahttit sámi álbmoga giela, kultuvrra, ealáhusaid ja servodateallima.

source: Samarbeidet har uformell, men nær tilknytning til Nordisk Ministerråd.
sme: Ovttasbargu lea eahpeformála hámis, muhto lea lahkalaga čadnon Davviriikkaid Ministtarráđđái.

source: Forberedelse og oppfølging av saker ivaretas av Nordisk embetsmannsorgan for samiske spørsmål.
sme: Áššiid ráhkkaneami ja čuovvoleami doaimmaha sámi gažaldagaid Davviriikkaid ámmátolbmuidorgána.

source: FNs urfolksrettigheter
sme: ON álgoálbmotvuoigatvuođat

source: De Forente nasjoner – FN
sme: Ovttastuvvon našuvnnat - ON

source: Sametinget arbeider i forhold til flere FN-organer lokalisert både i Geneve og New York, herunder Menneskerettighetsrådet og hovedforsamlinga.
sme: Sámediggi bargá máŋgga ON-orgána vuostá mat leat sihke Geneves ja New Yorkas, dása gullet maid Olmmošvuoigatvuođaráđđi ja váldočoahkkin.

source: Etter behov har Sametinget kontakt med FNs Spesialrapportør for urfolks rettigheter, FNs Permanente forum for urfolkssaker, og FNs Ekspertmekanisme for urfolks rettigheter.
sme: Dárbbu mielde lea Sámedikkis oktavuohta ON álgoálbmotvuoigatvuođaid earenoamášraportevrrain álgoálbmogiid vuoigatvuođaid váste, ON álgoálbmotáššiid bistevaš forumiin, ja ON ekspeartamekanismmain álgoálbmotvuoigatvuođaid váste.

source: Disse tre urfolksmekanismene koordinerer innsatsen på urfolksområdet internasjonalt.
sme: Dát golbma álgoálbmotmekanismma ovttastahttet áŋgiruššama álgoálbmotsuorggis riikkaidgaskasaččat.
